{
  "menu": {
    "home": "Inicio",
    "services": "Servicios",
    "us": "Nosotros",
    "gallery": "Galería",
    "contact": "Contáctanos"
  },
  "footer": {
    "title": "Ubicación",
    "bottom": "INDUSERVICE F.L - Todos los derechos reservados."
  },
  "contact": {
    "phone": "+57 310 222 8738",
    "email": "Induservicefl@gmail.com",
    "address": "Av malpaso km 3, Anillo Vial, Girón, Santander"
  },
  "us": {
    "whoAreWe": {
      "title": "Quiénes Somos",
      "text": "Induservice FL es una empresa dedicada a la excelencia en servicios automotrices, en la cual nos enfocamos en las mejores técnicas y productos del mercado para brindar soluciones de calidad que garanticen la satisfacción y seguridad de nuestros clientes."
    },

    "ourHistory": {
      "title": "Nuestra Historia",
      "text": "Desde nuestra fundación en 2021, en InduService F.L hemos crecido y evolucionado, consolidándonos como un referente en latonería y pintura automotriz. Nuestro compromiso con la responsabilidad, calidad y excelencia nos ha permitido ganar la confianza de nuestros clientes, ofreciendo siempre soluciones innovadoras y de alta durabilidad."
    },
    "mision": {
      "title": "Misión",
      "text": "Brindar servicios especializados en latonería y pintura automotriz, garantizando acabados de calidad, precisión y satisfacción total. Nos enfocamos en la atención personalizada, el uso de tecnología avanzada y la mejora continua de nuestros procesos."
    },
    "vision": {
      "title": "Visión",
      "text": "Ser reconocidos como la mejor opción en embellecimiento y reparación automotriz, destacándonos por la calidad, innovación y confianza que ofrecemos a cada cliente. Aspiramos a expandir nuestros servicios, implementando nuevas tecnologías y técnicas sostenibles para el sector automotriz."
    },
    "ourTeam": {
      "title": "Nuestro Equipo",
      "nameOne": "FABIAN LIZCANO",
      "textOne": "Experto en pintura automotriz y encargado de fibra de vidrio y plásticos.",
      "nameTwo": "EDWIN",
      "textTwo": "Especialista en latonería y acabados de pintura automotriz."
    }
  },
  "services": {
    "title": "¡Los mejores servicios que te podemos ofrecer!",
    "latoneria": {
      "title": "latoneria especializada",
      "subtitle": "Reparación y restauración de la estructura metálica del vehículo, abolladuras, rayones y cualquier daño de carrocería."
    },
    "cabina": {
      "title": "Cabina de pintura",
      "subtitle": "Pintura libre de impurezas y rápido secado y protege al medio ambiente."
    },
    "repair": {
      "title": "restauracion automotriz",
      "subtitle": "Abarcamos una ampliaca gama de servicios para mantener tu vehículo en óptimas condiciones."
    },
    "paint": {
      "title": "pintura automotriz",
      "subtitle": "Colorimetría para que el tono de tu vehículo sea como recien salido de la fábrica."
    },
    "wheel": {
      "title": "pintura rines",
      "subtitle": "Pintura de uno o más colores."
    },
    "porcenalizado": {
      "title": "porcelanizado",
      "subtitle": "Tratamiento avanzado que protege y embellece la pintura de tu vehículo."
    },
    "embellecimiento": {
      "title": "Embellecimiento",
      "subtitle": "Productos y técnicas de alta calidad que devuelven la belleza a tu vehículo."
    },
    "fibraVidrio": {
      "title": "fibra de vidrio",
      "subtitle": "Reparación de las piezas de los automóviles (Parachoques, paneles entre otros), asegurando una alta durabilidad y acabado estético impecable."
    },
    "plastico": {
      "title": "reparacion plasticos",
      "subtitle": "Restauración de piezas plasticas dañadas (grietas, fisuras, entre otros) como parachoques, molduras entre otros componentes."
    },
    "welder": {
      "title": "soldadura",
      "subtitle": "Soldadura MIG y TIG para unir y reparar componentes metálicos asegurando una construción robusta y segura."
    }
  },
  "gallery": {
    "title": "Conoce nuestro trabajo enfocandonos en la calidad del servicio",
    "titleCardButton": "Ver más"
  },
  "location": {
    "title": "Ubicanos con tal solo un click!",
    "name": "INDUSERVICE FL",
    "body": "Somos expertos en el cuidado integral de tu vehículo. Ofrecemos una amplia gama de servicios de latonería, pintura, porcelanizado, fibra de vidrio, embellecimiento automotriz, reparación de plásticos, torpedos y soldadura en general, para que tu auto luzca impecable. Utilizamos las mejores técnicas y productos del mercado para garantizar resultados de la más alta calidad. Nos apasiona lo que hacemos y estamos comprometidos con brindar a nuestros clientes un servicio excepcional.",
    "click": "Como llegar",
    "socialMedia": "Tambien puedes contactarnos y seguirnos en los siguientes medios sociales:"
  }
}
